{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"in":259,"er":260,"on":261,"Ġthe":262,"or":263,"an":264,"re":265,"at":266,"Ġo":267,"ed":268,"en":269,"st":270,"al":271,"ar":272,"it":273,"Ġw":274,"Ġof":275,"nd":276,"Ġin":277,"Ġs":278,"is":279,"Ġc":280,"Ġf":281,"es":282,"ic":283,"Ġb":284,"Ġp":285,"Ġand":286,"ing":287,"ion":288,"as":289,"ĠS":290,"ro":291,"ĠT":292,"ĠA":293,"ĠC":294,"le":295,"Ġm":296,"Ġ1":297,"Ġto":298,"ou":299,"Ġd":300,"il":301,"ĠM":302,"Ġ(":303,"ent":304,"Ġh":305,"ĠB":306,"am":307,"ol":308,"om":309,"el":310,"ĠP":311,"Ġre":312,"ĠI":313,"ct":314,"Ġ2":315,"ĠThe":316,"ĠH":317,"ad":318,"ch":319,"et":320,"ation":321,"ĠR":322,"Ġl":323,"Ġ19":324,"ur":325,"Ġn":326,"iv":327,"ĠD":328,"Ġe":329,"ĠL":330,"Ġwas":331,"Ġfor":332,"ĠF":333,"ig":334,"ers":335,"Ġis":336,"id":337,"us":338,"ĠN":339,"ly":340,"ce":341,"Ġon":342,"ir":343,"ot":344,"Ġ20":345,"ĠG":346,"Ġth":347,"ĠW":348,"ay":349,"im":350,"ist":351,"ut":352,"ow":353,"ra":354,"Ġas":355,"Ġg":356,"un":357,"ĠE":358,"em":359,"ith":360,"ĠJ":361,"and":362,"âĢ":363,"Ġst":364,"Ġbe":365,"Ġby":366,"ul":367,"th":368,"her":369,"ĠO":370,"Ġwith":371,"um":372,"ag":373,"ter":374,"âĢĵ":375,"os":376,"rom":377,"'s":378,"ver":379,"Ġal":380,"Ġat":381,"ac":382,"Ġan":383,"ĠIn":384,"oc":385,"ri":386,"op":387,"Ġ\"":388,"ĠU":389,"Ġcon":390,"ĠK":391,"Ġwh":392,"Ġv":393,"est":394,"od":395,"Ġfrom":396,"Ġ200":397,"ity":398,"ĠSt":399,"ber":400,"ec":401,"ian":402,"ies":403,"all":404,"ew":405,"ab":406,"Ġpro":407,"Ġcom":408,"ain":409,"ate":410,"av":411,"res":412,"art":413,"Ġhe":414,"ia":415,"ud":416,"ill":417,"ort":418,"if":419,"up":420,"ard":421,"Ġthat":422,"Ġit":423,"ub":424,"Ġor":425,"igh":426,"Ġde":427,"ak":428,"ip":429,"ap":430,"ated":431,"Ġare":432,"ast":433,"ich":434,"ear":435,"ĠCh":436,"ary":437,"ment":438,"ran":439,"ĠV":440,"ess":441,"qu":442,"nt":443,"ge":444,"Ġpl":445,"ov":446,"ld":447,"mer":448,"),":449,"ish":450,"Ġhis":451,"ive":452,"ĠâĢĵ":453,"ial":454,"ong":455,"end":456,"ug":457,"ant":458,"our":459,"Ġse":460,"19":461,"00":462,"ine":463,"Ġch":464,"Ġex":465,"ust":466,"se":467,"ord":468,"ell":469,"og":470,"ĠUn":471,"ame":472,"ction":473,"Ġr":474,"uc":475,"und":476,"ep":477,"Ġ201":478,"ire":479,"ost":480,"ĠHe":481,"ere":482,"ical":483,"ore":484,"ure":485,"Ġ199":486,"ue":487,"Ġsp":488,"Ġle":489,"Ġcomp":490,"ie":491,"ts":492,"Ġwhich":493,"ork":494,"so":495,"ect":496,"Ġwere":497,"ff":498,"cl":499,"rit":500,"ry":501,"pp":502,"ther":503,"ric":504,"ass":505,"ĠY":506,"land":507,"Ġy":508,"Ġsh":509,"ok":510,"Ġk":511,"Ġ3":512,"ational":513,"ĠAl":514,"erv":515,"ĠIt":516,"ations":517,"ous":518,"ition":519,"irst":520,"are":521,"Ġalso":522,"ount":523,"man":524,"Ġhas":525,"ack":526,"Ġun":527,"age":528,"Ġ18":529,"ond":530,"Ġus":531,"ign":532,"ĠTh":533,"ide":534,"hed":535,"ight":536,"orn":537,"ool":538,"ice":539,"Ġte":540,"per":541,"own":542,"iz":543,"Ġcl":544,"ng":545,"ave":546,"ited":547,"ey":548,"ang":549,"ark":550,").":551,"Ġfirst":552,"Ġar":553,"ates":554,"Ġplay":555,"te":556,"ome":557,"port":558,"amp":559,"ĠAr":560,"Ġnot":561,"ach":562,"ater":563,"Ġ-":564,"ĠNew":565,"ican":566,"wo":567,"Ġits":568,"ree":569,"fter":570,"ib":571,"Ġcont":572,"Ġwhe":573,"ence":574,"Ġres":575,"Ġad":576,"Ġro":577,"Ġ198":578,"Ġpart":579,"ory":580,"chool":581,"ions":582,"ru":583,"ens":584,"clud":585,"ound":586,"to":587,"ult":588,"Ġhad":589,"ubl":590,"ĠAmer":591,"ime":592,"eg":593,"ivers":594,"Ġac":595,"oll":596,"pl":597,"ĠCom":598,"Ġapp":599,"over":600,"ember":601,"fer":602,"ĠMar":603,"aw":604,"ild":605,"Ġone":606,"Ġinclud":607,"Ġ4":608,"out":609,"Ġwho":610,"Ġtheir":611,"Ġj":612,"ally":613,"Ġab":614,"ik":615,"ased":616,"for":617,"ph":618,"ugh":619,"Ġyear":620,"ents":621,"Ġ197":622,"any":623,"ace":624,"Ġrec":625,"iss":626,"eb":627,"act":628,"oy":629,"ress":630,"wn":631,"ĠĊ":632,"ite":633,"Ġhave":634,"ĠAs":635,"Ġper":636,"old":637,"pt":638,"uring":639,"ern":640,"ors":641,"les":642,"io":643,"Ġbut":644,"ile":645,"ons":646,"ĠAmerican":647,"Ġtwo":648,"vel":649,"ade":650,"ob":651,"ail":652,"ĠDe":653,"ath":654,"ĠLe":655,"Ġall":656,"Ġbec":657,"ĠOn":658,"Ġsc":659,"oin":660,"ied":661,"Ġother":662,"Ġ5":663,"Ġag":664,"Ġen":665,"ilm":666,"20":667,"ward":668,"ings":669,"gh":670,"ted":671,"ished":672,"Ġbeen":673,"Ġthis":674,"orld":675,"we":676,"ton":677,"Ġcomm":678,"ĠUnited":679,"outh":680,"ral":681,"Ġdes":682,"als":683,"oot":684,"red":685,"way":686,"uch":687,"pe":688,"hip":689,"able":690,"ics":691,"ock":692,"Ġserv":693,"Ġ196":694,"oh":695,"ely":696,"ould":697,"Ġafter":698,"ind":699,"Ġdis":700,"Ġim":701,"ah":702,"ball":703,"ram":704,"Ġher":705,"Ġwork":706,"iversity":707,"ood":708,"ance":709,"ron":710,"ĠSh":711,"urn":712,"olle":713,"ans":714,"Âł":715,"ces":716,"Ġnew":717,"ision":718,"Ġtra":719,"orth":720,"duc":721,"Ġloc":722,"Ġinter":723,"Ġoff":724,"ren":725,"ase":726,"ook":727,"ĠPro":728,"rans":729,"Ġcan":730,"ĠSc":731,"Ġra":732,"gan":733,"du":734,"Ġover":735,"ames":736,"ĠAn":737,"der":738,"ck":739,"Ġup":740,"Ġinto":741,"ick":742,"ough":743,"Ġgro":744,"Ġund":745,"Ġele":746,"ft":747,"inal":748,"olog":749,"Ġkn":750,"one":751,"Ġ|":752,"ix":753,"ĠUniversity":754,"ople":755,"Ġout":756,"ex":757,"Ġ6":758,"son":759,"ĠSp":760,"ann":761,"Ġact":762,"che":763,"ĠCon":764,"Ġev":765,"rough":766,"rib":767,"Ġpre":768,"form":769,"iel":770,"cess":771,"rad":772,"ict":773,"ĠZ":774,"ince":775,"18":776,"ener":777,"ĠInd":778,"ake":779,"ious":780,"eat":781,"ĠCl":782,"Ġform":783,"Ġbu":784,"ose":785,"ĠStates":786,"Ġpubl":787,"ĠEng":788,"eople":789,"ĠOr":790,"Ġcent":791,"ĠĠ":792,"Ġfilm":793,"Ġcons":794,"Ġreg":795,"Ġused":796,"oci":797,"eries":798,"Ġbet":799,"ev":800,"reat":801,"Ġsec":802,"ities":803,"Ġatt":804,"Ġunder":805,"oun":806,"Ġpr":807,"Ġco":808,"Ġthey":809,"az":810,"ins":811,"Ġtime":812,"ollow":813,"ĠJoh":814,"Ġ195":815,"aj":816,"emb":817,"ween":818,"ee":819,"oth":820,"Ġ194":821,"ason":822,"Ġstud":823,"inn":824,"Ġschool":825,"Ġind":826,"ĠThis":827,"ĠNational":828,"cted":829,"ĠFor":830,"ll":831,"Ġsy":832,"ever":833,"ular":834,"ident":835,"Ġest":836,"ten":837,"Ġ7":838,"Ġmost":839,"ual":840,"ober":841,"ier":842,"att":843,"Ġpol":844,"ury":845,"Ã©":846,"Ġduring":847,"Ġrele":848,"abl":849,"Ġyears":850,"Ġwhen":851,"200":852,"Ġsub":853,"ootball":854,"Ġteam":855,"Ġass":856,"use":857,"ĠAust":858,"enn":859,"Ġmore":860,"ĠSchool":861,"ĠJohn":862,"arl":863,"ative":864,"ĠWorld":865,"ced":866,"resent":867,"Ġonly":868,"Ġfound":869,"Ġbetween":870,"ists":871,"overn":872,"Ġsup":873,"Ġed":874,"ley":875,"Ġknown":876,"pr":877,"Ġme":878,"ily":879,"usic":880,"bum":881,"ĠIs":882,"ĠWar":883,"Ġrel":884,"ĠCan":885,"erm":886,"Ġman":887,"Ġwhere":888,"Ġret":889,"ĠBrit":890,"Ġnum":891,"air":892,"ĠCount":893,"ĠBl":894,"iam":895,"Ġthree":896,"Ġdist":897,"ĠComm":898,"ash":899,"\",":900,"Ġ8":901,"Ġshe":902,"ield":903,"Ġthrough":904,"Ġfollow":905,"Ġtrans":906,"Ġfl":907,"iver":908,"ional":909,"ros":910,"ating":911,"tern":912,"ific":913,"ague":914,"ouse":915,"ower":916,"Ġ17":917,"ale":918,"Ġsuch":919,"hen":920,"Ġprov":921,"ĠQ":922,"Ġ2006":923,"mp":924,"Ġspec":925,"ĠYork":926,"Ġrem":927,"Ġ&":928,"ines":929,"erman":930,"ĠPh":931,"pen":932,"ctor":933,"Ġqu":934,"ife":935,"ĠFran":936,"Ġ9":937,"Ġ10":938,"\".":939,"ures":940,"Ġabout":941,"ina":942,"velop":943,"Ġpop":944,"Ġhim":945,"ĠAd":946,"arg":947,"Ġagain":948,"Ġwould":949,"round":950,"cc":951,"ank":952,"sh":953,"Ġpeople":954,"stit":955,"ĠPl":956,"stem":957,"ĠAt":958,"Ġseries":959,"Ġ||":960,"born":961,"Ġset":962,"ĠJun":963,"Ġlater":964,"Ġrecord":965,"ĠShe":966,"ĠSouth":967,"Ġmov":968,"Ġdec":969,"Ġthere":970,"Ġdire":971,"Ġend":972,"ĠNo":973,"Ġalbum":974,"ĠWest":975,"Ġam":976,"ject":977,"Ġcall":978,"Ġsecond":979,"Ġwrit":980,"inist":981,"ĠMay":982,"Ġph":983,"rid":984,"ement":985,"eth":986,"ism":987,"its":988,"uss":989,"cy":990,"fore":991,"Ġdef":992,"Ġsing":993,"ĠAustral":994,"Ġso":995,"Ġsome":996,"ĠJan":997,"Ġ15":998,"ĠReg":999,"ived":1000,"oss":1001,"Ġbecame":1002,"Ġ.":1003,"urch":1004,"rict":1005,"Ġincluding":1006,"Ġ16":1007,"Ġart":1008,"amed":1009,"Ġinv":1010,"Ġthan":1011,"Ġmade":1012,"Ġestabl":1013,"Ġoper":1014,"Ġent":1015,"ept":1016,"ise":1017,"Ġname":1018,"Ġthen":1019,"ars":1020,"ium":1021,"ne":1022,"ax":1023,"Ġmod":1024,"Ġorig":1025,"ered":1026,"Ġ193":1027,"Ġear":1028,"iew":1029,"ĠBritish":1030,"ike":1031,"Ġmed":1032,"ute":1033,"Ġcount":1034,"by":1035,"ĠTe":1036,"ĠCounty":1037,"ert":1038,"uro":1039,"rist":1040,"Ġfour":1041,"ays":1042,"Ġseason":1043,"Ġwell":1044,"Ġformer":1045,"000":1046,".\"":1047,"Ġbl":1048,"Ġmay":1049,"Ġgroup":1050,"ĠWh":1051,"Ġmon":1052,"ollege":1053,"Ġexp":1054,"let":1055,"ĠCent":1056,"ĠCanad":1057,"ĠGerman":1058,"Ġthem":1059,"Ġacc":1060,"erson":1061,"Ġbeing":1062,"gram":1063,"ve":1064,"ĠNorth":1065,"ired":1066,"Ġfootball":1067,"ural":1068,"Ġmany":1069,"ĠGe":1070,"ution":1071,"Ġ2005":1072,"ĠJu":1073,"ĠAm":1074,"Ġfam":1075,"til":1076,"Ġinc":1077,"ments":1078,"ĠCar":1079,"lev":1080,"ĠPr":1081,"Ġhigh":1082,"Ġmain":1083,"ĠMan":1084,"ull":1085,"Ġadd":1086,"Ġchar":1087,"uary":1088,"au":1089,"Ġlead":1090,"Ġint":1091,"ctions":1092,"Ġsong":1093,"Ġdevelop":1094,"Ġstation":1095,"very":1096,"ĠNov":1097,"Ġdo":1098,"ĠMarch":1099,"other":1100,"Ġsign":1101,"Ġnumber":1102,"uth":1103,"Ġ12":1104,"Ġbro":1105,"ugust":1106,"ues":1107,"Ġreleased":1108,"ys":1109,"duced":1110,"ĠAll":1111,"ĠAss":1112,"Ġarea":1113,"Ġown":1114,"Ġgu":1115,"icip":1116,"ĠCol":1117,"ai":1118,"ather":1119,"Ġuntil":1120,"Ġvar":1121,"my":1122,"ient":1123,"ĠRe":1124,"rand":1125,"ives":1126,"ty":1127,"els":1128,"hes":1129,"ica":1130,"199":1131,"Ġhist":1132,"inc":1133,"Ġrep":1134,"Ġshow":1135,"raph":1136,"ott":1137,"Ġno":1138,"arri":1139,"ĠEd":1140,"Ġfeat":1141,"eng":1142,"Ġsystem":1143,"Ġ202":1144,"ĠAugust":1145,"ke":1146,"ices":1147,"imes":1148,"eneral":1149,"Ġsur":1150,"eptember":1151,"Ġplayed":1152,"ajor":1153,"ĠCity":1154,"eter":1155,"ĠOct":1156,"overnment":1157,"ird":1158,"embers":1159,"Ġopen":1160,"Ġsever":1161,"Ġbas":1162,"Ġboth":1163,"ĠKing":1164,"elf":1165,"ior":1166,"ety":1167,"ĠEx":1168,"ized":1169,"ĠBro":1170,"pril":1171,"ology":1172,"lish":1173,"con":1174,"The":1175,"ĠBar":1176,"ampions":1177,"ĠGu":1178,"ĠII":1179,"ĠAfter":1180,"Ġann":1181,"Ġdif":1182,"Ġdesign":1183,"Ġbuild":1184,"Ġwhile":1185,"mber":1186,"Ġbefore":1187,"ĠJanuary":1188,"Ġcap":1189,"ĠCal":1190,"Ġcalled":1191,"ross":1192,"ĠSeptember":1193,"ĠJune":1194,"Ġmusic":1195,"ĠComp":1196,"Ġcre":1197,"ract":1198,"10":1199,"Ġsm":1200,"ox":1201,"Ġback":1202,"rent":1203,"fess":1204,"ĠOctober":1205,"owever":1206,"ĠBe":1207,"Ġext":1208,"ony":1209,"ĠWill":1210,"Ġstate":1211,"Ġ2004":1212,"ĠJuly":1213,"Ġem":1214,"Ġprodu":1215,"ĠEuro":1216,"ĠHigh":1217,"Ġpolit":1218,"ulation":1219,"osed":1220,"yl":1221,"stru":1222,"ually":1223,"Ġ'":1224,"ring":1225,"ĠApril":1226,"ks":1227,"ared":1228,"Ġprogram":1229,"cember":1230,"ster":1231,"ital":1232,"ove":1233,"ris":1234,"Ġfin":1235,"Ġdesc":1236,"Ġwon":1237,"ĠâĢ":1238,"ĠMon":1239,"levision":1240,"por":1241,"Ġcur":1242,"Ġrun":1243,"ĠRep":1244,"ved":1245,"ages":1246,"Ġagainst":1247,"ĠEnglish":1248,"ets":1249,"ĠLeague":1250,"oard":1251,"ible":1252,"Ġrece":1253,"ission":1254,"led":1255,"Ġ192":1256,"ĠState":1257,"Ġorgan":1258,"Ġair":1259,"Ġseveral":1260,"Ġ11":1261,"ilt":1262,"ret":1263,"Ġgame":1264,"Ġoffic":1265,"sp":1266,"arm":1267,"Ġuse":1268,"Ġ13":1269,"vent":1270,"Ġestablished":1271,"Ġran":1272,"Ġ2007":1273,"ator":1274,"ĠDecember":1275,"Ġ14":1276,"ĠChrist":1277,"Ġfollowing":1278,"ained":1279,"Ġcommun":1280,"ven":1281,"oman":1282,"Ġ2003":1283,"Ġ2001":1284,"Ġpublic":1285,"aid":1286,"Ġlocated":1287,"Ġdep":1288,"ĠFl":1289,"ĠNovember":1290,"Ġbased":1291,"chn":1292,"ene":1293,"ĠRec":1294,"ebru":1295,"Ġlong":1296,"ebruary":1297,"17":1298,"isc":1299,"ĠPark":1300,"ode":1301,"ility":1302,"ality":1303,"Ġne":1304,"itt":1305,"ĠUS":1306,"Ġnamed":1307,"ĠPol":1308,"fl":1309,"ains":1310,"oint":1311,"Ġbook":1312,"Ġdr":1313,"ĠCollege":1314,"ham":1315,"Ġband":1316,"ales":1317,"ĠGeor":1318,"ĠEast":1319,"ially":1320,"erg":1321,"Ġearly":1322,"Ġob":1323,"ĠEurope":1324,"resident":1325,"Ġnear":1326,"ĠCo":1327,"ĠMed":1328,"Ġtown":1329,"ĠAnd":1330,"Ġsince":1331,"ple":1332,"ĠSe":1333,"ĠHis":1334,"anc":1335,"ĠThere":1336,"ĠFebruary":1337,"rop":1338,"Ġsame":1339,"ĠAf":1340,"ause":1341,"Ġstart":1342,"ĠThey":1343,"Ġgo":1344,"ĠHar":1345,"ful":1346,"alth":1347,"ically":1348,"Ġcharact":1349,"amb":1350,"ĠIntern":1351,"ience":1352,"Ġvers":1353,"hem":1354,"Ġ2008":1355,"ĠMc":1356,"cept":1357,"ze":1358,"Ġcontin":1359,"aking":1360,"angu":1361,"ĠOrder":1362,"ĠAir":1363,"yn":1364,"ured":1365,"reen":1366,"Ġmin":1367,"ĠAward":1368,"12":1369,"ford":1370,"Ġsim":1371,"ĠHist":1372,"com":1373,"ampionship":1374,"ilit":1375,"ants":1376,"af":1377,"ane":1378,"Ġsuc":1379,"Ġclass":1380,"Ġclub":1381,"ondon":1382,"Ã¡":1383,"Ġcomple":1384,"Ġcity":1385,"Ġthese":1386,"ese":1387,"ille":1388,"Ġ,":1389,"ended":1390,"Ġplayer":1391,"Ġmat":1392,"ĠSw":1393,"ograph":1394,"osition":1395,"ĠAb":1396,"ĠPart":1397,"iving":1398,"ink":1399,"ĠEn":1400,"Ġ2000":1401,"ĠDav":1402,"omen":1403,"Ġbel":1404,"Ġsupport":1405,"lymp":1406,"Ġwill":1407,"Ġ2010":1408,"Ġchild":1409,"ĠRo":1410,"Ġmembers":1411,"ival":1412,"ided":1413,"ounc":1414,"Ġdiffer":1415,"Ġ2002":1416,"ĠOlymp":1417,"Ġany":1418,"ket":1419,"Ġcentury":1420,"ians":1421,"Ġmajor":1422,"Ġhead":1423,"Ġalong":1424,"uthor":1425,"Ġtit":1426,"adem":1427,"ĠEl":1428,"Ġfamily":1429,"Ġterm":1430,"Ġbus":1431,"ington":1432,"Ġmember":1433,"Ġeach":1434,"apan":1435,"ĠSy":1436,"ights":1437,"Ġvill":1438,"ridge":1439,"ised":1440,"Ġworld":1441,"ĠWilliam":1442,"ery":1443,"16":1444,"15":1445,"Ġsmall":1446,"Ġ2009":1447,"ae":1448,"ble":1449,"augh":1450,"iness":1451,"Ġeff":1452,"ĠLondon":1453,"the":1454,"Ġinclude":1455,"Ġreturn":1456,"illion":1457,"Ġcompany":1458,"Ġ1999":1459,"Ġocc":1460,"rew":1461,"Ġ2011":1462,"Ġresp":1463,"ued":1464,"uck":1465,"13":1466,"ĠAc":1467,"Ġmet":1468,"atic":1469,"198":1470,"rem":1471,"Ġdisc":1472,"Ġhome":1473,"ivision":1474,"Ġpublished":1475,"ĠList":1476,"Ġpass":1477,"Ġplace":1478,"urg":1479,"ĠHer":1480,"orm":1481,"ĠPar":1482,"ourn":1483,"Ġrefer":1484,"Ġlist":1485,"aul":1486,"Ġappear":1487,"ublic":1488,"ords":1489,"Ġep":1490,"Ġlaw":1491,"Ġnational":1492,"Ġgovernment":1493,"que":1494,"Ġtr":1495,"Ġinst":1496,"Ġcompet":1497,"yp":1498,"ined":1499,"Ġtelevision":1500,"Ġcare":1501,"Ġeng":1502,"Ġbegan":1503,"ner":1504,"ĠTr":1505,"ung":1506,"Ġheld":1507,"ats":1508,"ĠJapan":1509,"ĠSec":1510,"ĠCor":1511,"side":1512,"ourt":1513,"Ġnow":1514,"row":1515,".,":1516,"Ġland":1517,"Ġprom":1518,"ĠAng":1519,"Ġserved":1520,"14":1521,"ĠX":1522,"earch":1523,"Ġcar":1524,"ĠSup":1525,"Ġwe":1526,"Ġsingle":1527,"iet":1528,"Ġ1998":1529,"Ġbuilt":1530,"aced":1531,"arge":1532,"ald":1533,"rench":1534,"hern":1535,"cent":1536,"adio":1537,"ĠBr":1538,"ĠInternational":1539,"Ġlocal":1540,"Ġrev":1541,"Ġcol":1542,"ĠPhil":1543,"oung":1544,"unicip":1545,"Ġgames":1546,"ien":1547,"ature":1548,"idd":1549,"umb":1550,"ouncil":1551,"ides":1552,"ration":1553,"cast":1554,"ino":1555,"Ġborn":1556,"Ġintern":1557,"int":1558,"Ġaround":1559,"eder":1560,"Ġsl":1561,"Ġpopulation":1562,"dom":1563,"ison":1564,"ĠRes":1565,"ĠMe":1566,"orthern":1567,"ified":1568,"..":1569,"Ġline":1570,"Ġimp":1571,"ĠAct":1572,"ociation":1573,"Ġmanag":1574,"ĠDist":1575,"ata":1576,"Ġcurrent":1577,"Ġperson":1578,"Ġcolle":1579,"uk":1580,"rol":1581,"aving":1582,"Ġ190":1583,"ĠGl":1584,"Ġprofess":1585,"ĠRoy":1586,"ches":1587,"ĠRuss":1588,"Ġ25":1589,"ization":1590,"Ġmark":1591,"Ġold":1592,"Ġ2012":1593,"Ġpar":1594,"Ġlast":1595,"ĠMich":1596,"ĠCup":1597,"day":1598,"ĠFrench":1599,"work":1600,"ows":1601,"reet":1602,"ately":1603,"ently":1604,"ana":1605,"Ġref":1606,"uff":1607,"ett":1608,"ĠAg":1609,"Ġappro":1610,"197":1611,"ĠHouse":1612,"Ġsuccess":1613,"ĠLa":1614,"Ġaward":1615,"ĠCanada":1616,"lands":1617,"ĠAfric":1618,"iforn":1619,"Ġleg":1620,"Ġpresent":1621,"ĠTra":1622,"ĠArt":1623,"ling":1624,"ĠAustralian":1625,"ange":1626,"Ġnorth":1627,"ument":1628,"Ġ30":1629,"Ġcamp":1630,"Ġav":1631,"Ġeduc":1632,"Ġdied":1633,"Ġlarg":1634,"arried":1635,"ps":1636,"Ġstr":1637,"Ġstand":1638,"akes":1639,"omin":1640,"line":1641,"ĠHowever":1642,"ording":1643,"ifornia":1644,"ief":1645,"ilitary":1646,"ĠSan":1647,"ara":1648,"eal":1649,"Ġdue":1650,"Ġplayers":1651,"iod":1652,"ĠAustralia":1653,"ummer":1654,"ĠCalifornia":1655,"Ġsix":1656,"aus":1657,"Ġdeath":1658,"urs":1659,"Ġpo":1660,"ering":1661,"Ġdid":1662,"Ġrest":1663,"Ġreport":1664,"Ġshort":1665,"Ġ2013":1666,"oph":1667,"med":1668,"ored":1669,"aint":1670,"Ġoriginal":1671,"ĠEngland":1672,"ĠRiver":1673,"ideo":1674,"Ġlangu":1675,"11":1676,"Ġconsid":1677,"Ġfive":1678,"ĠSch":1679,"arn":1680,"Ġincluded":1681,"Ġservice":1682,"ĠItal":1683,"ler":1684,"uman":1685,"iven":1686,"though":1687,"Ġwithin":1688,"Ġsk":1689,"Ġrequ":1690,"Ġdifferent":1691,"Ġaddition":1692,"Ġtrack":1693,"Ġequ":1694,"Ġtrad":1695,"alk":1696,"Ġdet":1697,"ĠDuring":1698,"ĠChar":1699,"ĠIndian":1700,"ively":1701,"Ġrepl":1702,"ody":1703,"Ġlarge":1704,"orts":1705,"raft":1706,"aces":1707,"Ġvillage":1708,"itar":1709,"ries":1710,"ĠOne":1711,"Ġfinal":1712,"ĠChurch":1713,"ĠDavid":1714,"Ġjoin":1715,"ones":1716,"Ġ24":1717,"Ġsouth":1718,"ards":1719,"ĠRail":1720,"Ġauthor":1721,"Ġ$":1722,"Ġpower":1723,"olic":1724,"iter":1725,"Ġversion":1726,"Ġ2014":1727,"196":1728,"Ġ189":1729,"ected":1730,"Ġrepresent":1731,"Ġcharacter":1732,"Ġproduced":1733,"Ġfield":1734,"ĠPer":1735,"Ġtook":1736,"ĠRober":1737,"Ġperform":1738,"Ġoften":1739,"ped":1740,"Ġreceived":1741,"ining":1742,"Ġhel":1743,"vers":1744,"Ġmen":1745,"cer":1746,"Ġevent":1747,"ocial":1748,"van":1749,"ociety":1750,"Ġla":1751,"Ġdown":1752,"ency":1753,"epend":1754,"aim":1755,"Ġorigin":1756,"âĢĻ":1757,"oon":1758,"sc":1759,"Ġcor":1760,"Ġcountry":1761,"ether":1762,"conom":1763,"ges":1764,"Ġvoc":1765,"lex":1766,"Ġlife":1767,"tain":1768,"ĠChampionship":1769,"par":1770,"Ġcommon":1771,"ruct":1772,"Ġson":1773,"Ġstudents":1774,"inning":1775,"Ġnon":1776,"Ġwritten":1777,"bert":1778,"ĠSm":1779,"ael":1780,"Ġbuilding":1781,"Ġleft":1782,"Ġepis":1783,"Ġ1990":1784,"ĠNor":1785,"ĠJames":1786,"Ġadm":1787,"vious":1788,"ĠGro":1789,"ĠĠĠĠ":1790,"Ġ2015":1791,"Ġhistory":1792,"Ġthird":1793,"Ġdistrict":1794,"alt":1795,"50":1796,"Ġwater":1797,"reg":1798,"Ġorder":1799,"ĠBas":1800,"Ġgener":1801,"ulations":1802,"Ġdeb":1803,"ness":1804,"ĠPress":1805,"omb":1806,"Ġtop":1807,"ĠGeorge":1808,"Ġday":1809,"ĠOff":1810,"na":1811,"ĠAnt":1812,"BC":1813,"Ġmunicip":1814,"artment":1815,"Ġ2016":1816,"lin":1817,"tal":1818,"Ġrail":1819,"ÃŃ":1820,"Ġpost":1821,"Ġbecause":1822,"Ġdescrib":1823,"Ġdem":1824,"Ġchildren":1825,"Ġresult":1826,"ĠDistrict":1827,"ribut":1828,"ĠHol":1829,"ĠPaul":1830,"ĠRoyal":1831,"Ġ0":1832,"ĠRich":1833,"Ġcareer":1834,"ĠAssociation":1835,"Ġwest":1836,"Ġcover":1837,"ĠFilm":1838,"lect":1839,"aff":1840,"Ġbusiness":1841,"ories":1842,"Ġbest":1843,"Ġcould":1844,"yle":1845,"Ġfac":1846,"aster":1847,"Ã¼":1848,"ĠMor":1849,"Ġsold":1850,"ivil":1851,"ms":1852,"ĠQu":1853,"ka":1854,"Ġincre":1855,"Ġarch":1856,"ĠCap":1857,"Ġval":1858,"ĠTrans":1859,"ounced":1860,"co":1861,"Ġeast":1862,"Ġmag":1863,"Ġperiod":1864,"Ġconstru":1865,"ĠPort":1866,"Ġstill":1867,"Ġinternational":1868,"ilar":1869,"Ġvis":1870,"omet":1871,"Ġelect":1872,"osp":1873,"ĠBy":1874,"ĠDes":1875,"Ġopened":1876,"Ġcr":1877,"ĠArmy":1878,"ecut":1879,"ĠDep":1880,"formation":1881,"useum":1882,"ote":1883,"Ġsol":1884,"ĠRed":1885,"ician":1886,"Ġiss":1887,"ius":1888,"ploy":1889,"itions":1890,"ander":1891,"ĠBra":1892,"ged":1893,"Ġjust":1894,"Ġ188":1895,"ĠAcadem":1896,"ĠCanadian":1897,"Ã³":1898,"riend":1899,"Ġstruct":1900,"ĠRoman":1901,"ico":1902,"aur":1903,"Ġlike":1904,"rest":1905,"ĠCath":1906,"ves":1907,"ama":1908,"Ġstat":1909,"ĠEm":1910,"ĠThom":1911,"Ġ22":1912,"Ġwar":1913,"Ġlevel":1914,"ĠQue":1915,"thern":1916,"Ġtechn":1917,"ĠParty":1918,"hel":1919,"ney":1920,"Ġamong":1921,"oe":1922,"ĠBel":1923,"ĠCouncil":1924,"Ġhost":1925,"Ġif":1926,"ĠStud":1927,"Ġ21":1928,"ĠAmerica":1929,"ĠKingdom":1930,"Ġnov":1931,"ĠRoad":1932,"ĠDr":1933,"eek":1934,"urb":1935,"ym":1936,"Ġaff":1937,"ky":1938,"ĠRev":1939,"Ġ1997":1940,"Ġfun":1941,"ĠLou":1942,"Ġlate":1943,"of":1944,"alf":1945,"Ġ2018":1946,"tt":1947,"Ġimport":1948,"Ġvery":1949,"outhern":1950,"Ġsite":1951,"Ġspecies":1952,"Ġsett":1953,"ournal":1954,"Ġ23":1955,"ĠVal":1956,"ĠHall":1957,"Ġ1980":1958,"ases":1959,"Ġ2017":1960,"ext":1961,"de":1962,"Ġmult":1963,"Ġtitle":1964,"Ġtri":1965,"Ġmillion":1966,"off":1967,"Ġvarious":1968,"itor":1969,"Ġmoved":1970,"ĠDivision":1971,"Ġkill":1972,"Ġgeneral":1973,"Ġprocess":1974,"ĠAcc":1975,"attle":1976,"ours":1977,"Ġport":1978,"Ġ1996":1979,"Ġhistor":1980,"Ġfre":1981,"Ġanother":1982,"ĠStreet":1983,"ole":1984,"ĠMusic":1985,"ĠEuropean":1986,"irc":1987,"Ġengine":1988,"abor":1989,"Ġrole":1990,"Ġproject":1991,"ĠYear":1992,"ago":1993,"ĠServ":1994,"ĠMinist":1995,"Ġexper":1996,"Ġactiv":1997,"ray":1998,"Ġhand":1999,"Ġsaid":2000,"ĠIndia":2001,"ize":2002,"Ġchang":2003,"):":2004,"Ġinvol":2005,"avy":2006,"Ġvol":2007,"ming":2008,"Ġopp":2009,"etwork":2010,"ests":2011,"Ġusing":2012,"Ġcommunity":2013,"ĠBlack":2014,"Ġstations":2015,"ady":2016,"Ġposs":2017,"ĠFrom":2018,"Ġcrit":2019,"Ġeffect":2020,"Ġ/":2021,"icle":2022,"Ġprevious":2023,"Ġside":2024,"Ġpat":2025,"ĠBer":2026,"ville":2027,"irl":2028,"ament":2029,"Ġthose":2030,"Ġhouse":2031,"uel":2032,"Ġspecial":2033,"ĠThese":2034,"ĠTV":2035,"Ġled":2036,"Ġposition":2037,"Ġintro":2038,"Ġcreated":2039,"Ġprim":2040,"field":2041,"ister":2042,"Ġexamp":2043,"Ġgrad":2044,"ĠâĢĶ":2045,"umn":2046,"adcast":2047,"Ġ2019":2048,"Ġcult":2049,"ĠUnion":2050,"Ġsit":2051,"iment":2052,"Ġdel":2053,"Ġthough":2054,"Ġpopular":2055,"ele":2056,"ush":2057,"Ġmarried":2058,"ops":2059,"ockey":2060,"Ġsw":2061,"Ġannounced":2062,"Ġcoach":2063,"ĠPeople":2064,"ugg":2065,"stitute":2066,"ĠWhen":2067,"tra":2068,"ketball":2069,"Ġ26":2070,"anish":2071,"ched":2072,"reland":2073,"ĠWith":2074,"âĢĶ":2075,"Ġant":2076,"Ġbeg":2077,"Ġ186":2078,"ĠScott":2079,"iber":2080,"Ġgiven":2081,"Ġel":2082,"Ġage":2083,"Ġpe":2084,"Ġ27":2085,"Ġguitar":2086,"ense":2087,"iron":2088,"Ġofficial":2089,"Ġprot":2090,"Ġ28":2091,"ĠJos":2092,"ĠGermany":2093,"Ġfather":2094,"inter":2095,"ological":2096,"lear":2097,"ont":2098,"ĠRobert":2099,"ĠGeneral":2100,"Ġproduction":2101,"ishing":2102,"ning":2103,"ream":2104,"Ġpres":2105,"ĠLaw":2106,"ots":2107,"Ġes":2108,"eed":2109,"oor":2110,"ĠMal":2111,"west":2112,"ĠBest":2113,"reek":2114,"ĠJe":2115,"Ġ1995":2116,"Ġeven":2117,"ĠBu":2118,"Ġmonth":2119,"Ġtem":2120,"30":2121,"Ġexpl":2122,"Ġproduc":2123,"Ġbecome":2124,"Ġ187":2125,"Ġschools":2126,"ĠBook":2127,"ĠProv":2128,"ĠIreland":2129,"itz":2130,"eball":2131,"aper":2132,"anies":2133,"ĠMy":2134,"Ġservices":2135,"ĠPal":2136,"ĠPat":2137,"ĠMark":2138,"ĠArch":2139,"ront":2140,"ĠÃ":2141,"ĠMag":2142,"Ġfounded":2143,"Ġdevelopment":2144,"Ġ2020":2145,"ĠWash":2146,"Ġsimilar":2147,"ĠFrance":2148,"Ġareas":2149,"eared":2150,"Ġmake":2151,"Ġallow":2152,"olution":2153,"berg":2154,"Ġtotal":2155,"Ġ1994":2156,"Ġconc":2157,"ention":2158,"ĠPresident":2159,"ĠGreat":2160,"forman":2161,"rick":2162,"Ġ[":2163,"ĠPri":2164,"Ġhig":2165,"Ġevery":2166,"Ġ1970":2167,"ĠCatholic":2168,"stitut":2169,"wood":2170,"ope":2171,"rag":2172,"Ġregion":2173,"Ġgl":2174,"bor":2175,"ari":2176,"Ġren":2177,"ĠCourt":2178,"ĠHill":2179,"ript":2180,"Ġpri":2181,"app":2182,"ipp":2183,"eh":2184,"ki":2185,"Ġwomen":2186,"Ġprop":2187,"ĠSociety":2188,"ĠMart":2189,"Ġyoung":2190,"ston":2191,"Ġtw":2192,"iddle":2193,"Ġpark":2194,"Ġtimes":2195,"iction":2196,"Ġmuch":2197,"ination":2198,"ĠClub":2199,"ĠCompany":2200,"ĠFootball":2201,"cher":2202,"Ġbre":2203,"ĠMary":2204,"ĠRailway":2205,"ibr":2206,"Ġ1992":2207,"rian":2208,"uf":2209,"Ġcame":2210,"Ġweb":2211,"ĠCommun":2212,"ogn":2213,"ĠWashington":2214,"ĠRecords":2215,"ĠOlympics":2216,"ivid":2217,"ĠMichael":2218,"ittle":2219,"Ġfact":2220,"Ġinit":2221,"ateg":2222,"ĠFirst":2223,"Ġcomb":2224,"Ġdirect":2225,"Ġadv":2226,"rated":2227,"Ġlanguage":2228,"ĠEduc":2229,"istan":2230,"Ã¶":2231,"Ġappeared":2232,"arliam":2233,"ĠDon":2234,"ha":2235,"iles":2236,"Ġindust":2237,"Ġstarted":2238,"Ġvocals":2239,"Ġrock":2240,"194":2241,"ĠKn":2242,"Ġpolitical":2243,"ĠMiss":2244,"ointed":2245,"ĠJack":2246,"rote":2247,"sequ":2248,"odes":2249,"ports":2250,"arliament":2251,"ĠGroup":2252,"Ġlim":2253,"Ġmilitary":2254,"ĠZeal":2255,"ailable":2256,"icular":2257,"Ġpract":2258,"ĠDem":2259,"ached":2260,"Ġtyp":2261,"Ġfew":2262,"Ġeconom":2263,"'t":2264,"ĠSl":2265,"ĠIsland":2266,"Ġprofessional":2267,"Ġ29":2268,"ĠHistor":2269,"ĠZealand":2270,"ĠAlex":2271,"ĠHen":2272,"ĠVir":2273,"Ġter":2274,"Ġdeveloped":2275,"iol":2276,"ĠRegulations":2277,"ĠCentral":2278,"Ġhaving":2279,"Ġattack":2280,"Ġwent":2281,"ĠChristian":2282,"Ġ2021":2283,"ĠHistory":2284,"Ġdirector":2285,"flu":2286,"Ġgreat":2287,"Ġfull":2288,"year":2289,"Ġrecorded":2290,"ype":2291,"ĠCont":2292,"ĠVol":2293,"ĠWestern":2294,"lic":2295,"ators":2296,"Ġaut":2297,"Ġ100":2298,"unt":2299,"Ġ1991":2300,"xt":2301,"ography":2302,"ĠWe":2303,"ĠAngel":2304,"Ġturn":2305,"ĠAcademy":2306,"ma":2307,"ĠUK":2308,"Ġwhat":2309,"Ġconsidered":2310,"195":2311,"ĠCenter":2312,"Ġteams":2313,"ĠYou":2314,"ĠSen":2315,"Ġvideo":2316,"Ġinf":2317,"Ġ1993":2318,"CA":2319,"ference":2320,"ĠLouis":2321,"me":2322,"Ġtradition":2323,"Ġadminist":2324,"Ġ()":2325,"Ġelection":2326,"Ġgroups":2327,"Ġgen":2328,"be":2329,"aken":2330,"era":2331,"urther":2332,"yd":2333,"ĠMex":2334,"Ġround":2335,"Ġleague":2336,"itte":2337,"ĠMount":2338,"iers":2339,"ĠThomas":2340,"Ġexample":2341,"Ġstory":2342,"ĠInter":2343,"ĠSome":2344,"ĠIr":2345,"ĠCharles":2346,"Ġpresident":2347,"Ġevents":2348,"Ġpolitician":2349,"Ġworks":2350,"Ġder":2351,"wards":2352,"ĠTo":2353,"ĠMac":2354,"rab":2355,"ĠFlor":2356,"ĠTex":2357,"Ġroad":2358,"aughter":2359,"ef":2360,"burg":2361,"ĠBay":2362,"ĠGames":2363,"ĠPeter":2364,"Ġdebut":2365,"Ġformed":2366,"ĠSal":2367,"22":2368,"Ġworked":2369,"uit":2370,"Ġavailable":2371,"ĠVict":2372,"Ġconf":2373,"adium":2374,"ĠApp":2375,"Ġsent":2376,"Ġdra":2377,"Ġnovel":2378,"ĠSer":2379,"Ġdi":2380,"Ġhon":2381,"ĠGo":2382,"Ġjoined":2383,"ĠTer":2384,"ras":2385,"ising":2386,"Ġdiv":2387,"Ġmodern":2388,"men":2389,"ĠGold":2390,"Ġ#":2391,"Ġproper":2392,"ule":2393,"ĠSam":2394,"less":2395,"Ġz":2396,"roll":2397,"ences":2398,"Ġident":2399,"ances":2400,"itect":2401,"St":2402,"ĠWil":2403,"Ġreturned":2404,"Ġway":2405,"atre":2406,"Ġpoint":2407,"Ġclaim":2408,"ĠSim":2409,"aining":2410,"ĠLeg":2411,"Ġhold":2412,"apt":2413,"gin":2414,"ead":2415,"ij":2416,"Ġvari":2417,"Ġcontrol":2418,"uter":2419,"ĠBill":2420,"Ġincludes":2421,"ĠGreen":2422,"ĠFrank":2423,"Ġradio":2424,"Ġchurch":2425,"ume":2426,"Ġpriv":2427,"ida":2428,"ested":2429,"ĠMet":2430,"Ġship":2431,"isl":2432,"Ġsee":2433,"ĠNe":2434,"Ġindepend":2435,"Ġimportant":2436,"site":2437,"Ġnext":2438,"ĠTom":2439,"Ġneed":2440,"Ġepisode":2441,"ĠMus":2442,"Ġstar":2443,"Ġwithout":2444,"ĠInstitute":2445,"25":2446,"atural":2447,"Ġbrother":2448,"eph":2449,"ĠMer":2450,"ĠFranc":2451,"val":2452,"aker":2453,"ethod":2454,"Ġlive":2455,"atter":2456,"hib":2457,"ĠRichard":2458,"Ġdeg":2459,"Ġ1960":2460,"azine":2461,"Ġwrote":2462,"ĠChe":2463,"ĠBen":2464,"Ġtake":2465,"ĠSing":2466,"estival":2467,"ules":2468,"ĠRepublic":2469,"Ġright":2470,"ither":2471,"ĠEar":2472,"ili":2473,"ĠPlay":2474,"ĠSong":2475,"oints":2476,"icles":2477,"Ġoffer":2478,"Ġperforman":2479,"play":2480,"ĠAccording":2481,"Ġcompanies":2482,"ĠRh":2483,"Ġhowever":2484,"irth":2485,"ĠGrand":2486,"annel":2487,"ishop":2488,"Ġ2022":2489,"pro":2490,"imately":2491,"ĠTor":2492,"rd":2493,"self":2494,"Ġet":2495,"arent":2496,"aut":2497,"shire":2498,"Ġdescribed":2499,"ĠOther":2500,"ederal":2501,"ĠKh":2502,"Ġbeh":2503,"Ġsepar":2504,"omm":2505,"Ġmedal":2506,"Ġmot":2507,"ĠCons":2508,"Ġparticular":2509,"Ġbroadcast":2510,"idence":2511,"Ġ1988":2512,"board":2513,"Ġcompleted":2514,"ĠJapanese":2515,"Ġwin":2516,"ably":2517,"eel":2518,"ware":2519,"ĠDay":2520,"olf":2521,"Ġmater":2522,"ĠIm":2523,"used":2524,"ĠColumb":2525,"40":2526,"ĠTown":2527,"Ġhalf":2528,"arch":2529,"ya":2530,"igned":2531,"ending":2532,"ification":2533,"endment":2534,"Ġexist":2535,"Ġindivid":2536,"ĠJew":2537,"Ġeducation":2538,"Ġelected":2539,"udd":2540,"emor":2541,"ĠRock":2542,"uated":2543,"Ġproduct":2544,"Ġappointed":2545,"craft":2546,"Ġemploy":2547,"Ġoriginally":2548,"time":2549,"view":2550,"ĠMuseum":2551,"Ġparticip":2552,"ersey":2553,"Ġless":2554,"Ġlargest":2555,"Ġhuman":2556,"Ġdest":2557,"ger":2558,"Ġmunicipality":2559,"ĠTexas":2560,"21":2561,"ĠHam":2562,"Ġanim":2563,"Ġsports":2564,"ids":2565,"ique":2566,"Ġ1989":2567,"Ġdirected":2568,"Ġdoc":2569,"Ġcontinued":2570,"Ġbody":2571,"ecutive":2572,"viron":2573,"Ġsigned":2574,"ĠDan":2575,"Ġcase":2576,"\")":2577,"Ġlow":2578,"rap":2579,"ying":2580,"ership":2581,"Ġcaus":2582,"ĠScot":2583,"ertain":2584,"ĠPet":2585,"Ġcond":2586,"ump":2587,"Ġwife":2588,"Ġ1986":2589,"itive":2590,"Ġbasketball":2591,"Ġrailway":2592,"ĠCarol":2593,".)":2594,"ape":2595,"Ġrelease":2596,"193":2597,"ĠDepartment":2598,"Ġassist":2599,"Ġfriend":2600,"ĠCro":2601,"Ġmodel":2602,"Ġsqu":2603,"Ġ50":2604,"23":2605,"now":2606,"ensive":2607,"Ġplaying":2608,"unn":2609,"thlet":2610,"ein":2611,"Ġinflu":2612,"Ġbi":2613,"oul":2614,"Ġresearch":2615,"Ġmiss":2616,"ells":2617,"Ġweek":2618,"Ġacqu":2619,"ĠCong":2620,"Ġphys":2621,"Ġdoes":2622,"ements":2623,"ĠMel":2624,"atch":2625,"ittee":2626,"ĠBur":2627,"Ġground":2628,"bour":2629,"Ġten":2630,"Ġreal":2631,"ĠMill":2632,"Ġperformed":2633,"acy":2634,"Ġcoll":2635,"ota":2636,"heast":2637,"Ġothers":2638,"ĠVictor":2639,"ugby":2640,"ĠRob":2641,"aries":2642,"Ġphot":2643,"ĠMad":2644,"Ġgrow":2645,"istic":2646,"ellow":2647,"ude":2648,"Ġtransl":2649,"ranch":2650,"Ġassoci":2651,"cle":2652,"atory":2653,"ential":2654,"Ġfilms":2655,"Ġanal":2656,"oice":2657,"Ġ31":2658,"Ġattem":2659,"Ġpromot":2660,"oms":2661,"ĠSmith":2662,"asons":2663,"ĠPublic":2664,"ĠLake":2665,"ibrary":2666,"lo":2667,"Ġaccess":2668,"rey":2669,"ilities":2670,"ĠPe":2671,"FL":2672,"enc":2673,"here":2674,"Ġoffice":2675,"ĠLos":2676,"ĠChic":2677,"ĠRussian":2678,"Ġsurv":2679,"Ġ1987":2680,"Ġfeatures":2681,"Ġsocial":2682,"most":2683,"ĠChina":2684,"Ġdays":2685,"Ġ1984":2686,"atin":2687,"ĠDel":2688,"stra":2689,"Ġ(\"":2690,"ocr":2691,"Am":2692,"Ġinvest":2693,"ĠSir":2694,"alls":2695,"back":2696,"anding":2697,"Ġmarket":2698,"ĠClass":2699,"ĠSpanish":2700,"Ġmid":2701,"sy":2702,"ĠItalian":2703,"iting":2704,"Ġsour":2705,"Ġrecogn":2706,"itted":2707,"itch":2708,"ĠWhite":2709,"km":2710,"Ġview":2711,"ĠPenn":2712,"ula":2713,"ĠDire":2714,"Ġacross":2715,"ĠMass":2716,"Ġinformation":2717,"Ġcross":2718,"ĠSince":2719,"Ġlost":2720,"Ġrelig":2721,"ĠNorthern":2722,"Ġfund":2723,"ĠOlympic":2724,"ergy":2725,"ĠAfrican":2726,"right":2727,"ĠMinister":2728,"Ġ1979":2729,"ĠSecond":2730,"ĠDo":2731,"ees":2732,"ĠDef":2733,"writ":2734,"ĠCamp":2735,"Ġmaking":2736,"Ġmix":2737,"ĠAnn":2738,"Ġlight":2739,"ability":2740,"Ġ1983":2741,"24":2742,"ĠMost":2743,"ceed":2744,"Ġdev":2745,"Ġpoints":2746,"Ġhous":2747,"Ġred":2748,"ĠGod":2749,"iqu":2750,"Ġlaun":2751,"ĠVirgin":2752,"Ġbank":2753,"eck":2754,"rim":2755,"Ġkey":2756,"ores":2757,"cial":2758,"Ġfeatured":2759,"Ġcurrently":2760,"Ġboard":2761,"ria":2762,"ĠHenry":2763,"atives":2764,"Ġfree":2765,"Ġstyle":2766,"Ġread":2767,"ĠAfrica":2768,"vert":2769,"Ġcondu":2770,"TV":2771,"Ġlab":2772,"âĢĿ":2773,"mon":2774,"Ġmaterial":2775,"ĠAre":2776,"Ġalthough":2777,"Ġparty":2778,"Ġmus":2779,"vironment":2780,"ĠChicago":2781,"iple":2782,"ĠJersey":2783,"Ġreview":2784,"overnor":2785,"ĠSummer":2786,"Ġcirc":2787,"ĠFin":2788,"aign":2789,"Ġ1982":2790,"leg":2791,"Ġconstruction":2792,"oys":2793,"ux":2794,"Ġ1985":2795,"Ġtour":2796,"Ġdaughter":2797,"ĠJust":2798,"Ġtog":2799,"ways":2800,"ĠStev":2801,"Ġusually":2802,"acher":2803,"hest":2804,"ĠEducation":2805,"wh":2806,"ĠService":2807,"Ġshould":2808,"Ġsound":2809,"Ġcast":2810,"ked":2811,",\"":2812,"Ġmust":2813,"ĠBrown":2814,"Ġintroduced":2815,"Ġtogether":2816,"ona":2817,"ĠIts":2818,"Ġsinger":2819,"Ġnetwork":2820,"ĠMont":2821,"isher":2822,"Ġdesigned":2823,"ades":2824,"go":2825,"ĠGra":2826,"Ġworking":2827,"ĠWhile":2828,"Ġfurther":2829,"Ġabove":2830,"head":2831,"Ġins":2832,"Ġmy":2833,"Ġgood":2834,"Ġcollege":2835,"Ġwriter":2836,"iding":2837,"Ġthroughout":2838,"utch":2839,"och":2840,"Ġblack":2841,"ĠForce":2842,"Ġestablish":2843,"ults":2844,"ĠGeorg":2845,"Ġ40":2846,"ror":2847,"Ġbecom":2848,"Ġrelations":2849,"Ġ185":2850,"ufact":2851,"Ġrace":2852,"Äģ":2853,"inese":2854,"lement":2855,"ĠLand":2856,"Ġliter":2857,"Ġ:":2858,"roy":2859,"iff":2860,"Ġfem":2861,"airs":2862,"Ġreplaced":2863,"Ch":2864,"Ġfind":2865,"Ġeight":2866,"nect":2867,"oviet":2868,"Ġ=":2869,"unk":2870,"Ġlo":2871,"anta":2872,"Ġmeet":2873,"Ġmean":2874,"II":2875,"ĠWales":2876,");":2877,"Ġnever":2878,"ala":2879,"ĠKore":2880,"Ġaver":2881,"Ġregular":2882,"ificant":2883,"Ġproble":2884,"ĠEmp":2885,"Ġwebsite":2886,"Ġactor":2887,"olk":2888,"ĠParliament":2889,"ĠTwo":2890,"ios":2891,"urity":2892,"Ġawarded":2893,"Ġhelp":2894,"Ġfire":2895,"elling":2896,"Ġ1976":2897,"Ġapprox":2898,"erous":2899,"ura":2900,"Ġconsist":2901,"ulated":2902,"Ġfootballer":2903,"ĠSaint":2904,"utes":2905,"Ġstrong":2906,"gress":2907,"rain":2908,"ĠRadio":2909,"Ġbuildings":2910,"serv":2911,"hi":2912,"ĠOld":2913,"edy":2914,"ĠMod":2915,"ĠSuper":2916,"stitution":2917,"ĠPre":2918,"ilver":2919,"Ġwid":2920,"Ġseen":2921,"Ġgold":2922,"Ġ1981":2923,"ĠSqu":2924,"mar":2925,"embly":2926,"Ġreported":2927,"Ġmother":2928,"Ġsuccessful":2929,"ailed":2930,"ought":2931,"Ġtro":2932,"Ġcountries":2933,"ĠScience":2934,"ta":2935,"Ġrange":2936,"chie":2937,"ĠNot":2938,"ĠWork":2939,"Ġspace":2940,"ĠUnd":2941,"ĠLove":2942,"ĠSports":2943,"Ġcivil":2944,"iences":2945,"ĠTechn":2946,"ĠAngeles":2947,"uation":2948,"ometimes":2949,"Ġvia":2950,"ĠGovernment":2951,"ĠArts":2952,"Ġfollowed":2953,"ini":2954,"ĠFre":2955,"ĠâĢľ":2956,"Ġsuff":2957,"ĠStar":2958,"Ġvot":2959,"Ġvict":2960,"ĠBo":2961,"Ġsem":2962,"Ġstates":2963,"aps":2964,"Ġseven":2965,"ĠCarl":2966,"ĠSk":2967,"Ġkilled":2968,"aches":2969,"Ġcontract":2970,"Ġsignificant":2971,"ĠAp":2972,"Ġonce":2973,"lor":2974,"SA":2975,"Ġsongs":2976,"hood":2977,"icated":2978,"order":2979,"ĠBut":2980,"28":2981,"anded":2982,"ospital":2983,"icy":2984,"))":2985,"Ġshows":2986,"Ġcost":2987,"imate":2988,"Ġbar":2989,"Ġcommer":2990,"Ġ1972":2991,"Ġtaken":2992,"ena":2993,"Ġfoc":2994,"27":2995,"arian":2996,"Ġcour":2997,"ĠJim":2998,"Ġ1978":2999,"Ġimpro":3000,"Ġarchitect":3001,"Ġhimself":3002,"ĠHon":3003,"duction":3004,"une":3005,"ĠOut":3006,"ĠHealth":3007,"ĠAlthough":3008,"Ġmount":3009,"ĠChinese":3010,"ĠColumbia":3011,"Ġtraining":3012,"ĠOper":3013,"ĠMur":3014,"umni":3015,"ĠMil":3016,"60":3017,"pite":3018,"Ġclosed":3019,"ĠAv":3020,"Ġbelie":3021,"Ġprivate":3022,"Ġill":3023,"ĠCast":3024,"ems":3025,"based":3026,"Ġentire":3027,"ĠPak":3028,"ĠFound":3029,"ĠDou":3030,"iation":3031,"||":3032,"Ġsystems":3033,"rup":3034,"Ġbooks":3035,"ĠIrish":3036,"ĠHow":3037,"atal":3038,"ss":3039,"Ġtype":3040,"ĠIll":3041,"Ġmonths":3042,"arily":3043,"ĠSwed":3044,"ĠMo":3045,"ĠSoviet":3046,"Ġfunction":3047,"face":3048,"Ġeither":3049,"ĠPop":3050,"Ġmatch":3051,"idents":3052,"Ġparts":3053,"ength":3054,"ĠEv":3055,"Ġbirth":3056,"Ġsele":3057,"oper":3058,"aught":3059,"Ġhealth":3060,"Ġpast":3061,"SI":3062,"Ġ1950":3063,"ada":3064,"Ġdata":3065,"Ġearl":3066,"Ã¤":3067,"inner":3068,"reme":3069,"Ġdou":3070,"rael":3071,"ĠJoseph":3072,"Ġhockey":3073,"Ġtest":3074,"icial":3075,"erve":3076,"ients":3077,"ado":3078,"rial":3079,"rant":3080,"aves":3081,"ĠParis":3082,"well":3083,"ĠOl":3084,"igan":3085,"Ġ1975":3086,"pec":3087,"Ġser":3088,"Ġide":3089,"Ġ1977":3090,"Ġsection":3091,"Ġstudy":3092,"ĠBob":3093,"uz":3094,"ĠInc":3095,"ĠAtl":3096,"26":3097,"read":3098,"Ġsen":3099,"eep":3100,"Ġfrequ":3101,"ĠFlorida":3102,"Ġjournal":3103,"Ġviol":3104,"Ġtourn":3105,"ĠOb":3106,"ĠCommission":3107,"29":3108,"ĠSpec":3109,"ĠDi":3110,"ĠMr":3111,"ĠLife":3112,"ĠCur":3113,"Ġproducer":3114,"Ġriver":3115,"Ġclos":3116,"Ġaud":3117,"Ġremained":3118,"Ġtransfer":3119,"bur":3120,"Ġdocument":3121,"Ġmethod":3122,"Ġleast":3123,"str":3124,"Ġrights":3125,"ola":3126,"Ġ1974":3127,"ĠArab":3128,"Ġlisted":3129,"Ġperformance":3130,"Ġtreat":3131,"ension":3132,"Ġmanager":3133,"mark":3134,"Ġedition":3135,"gen":3136,"Ġhow":3137,"porary":3138,"Ġcentral":3139,"mond":3140,"ĠMedal":3141,"mb":3142,"Ġpur":3143,"ĠJer":3144,"track":3145,"eated":3146,"ground":3147,"Ġsubject":3148,"ĠBuild":3149,"Ġinj":3150,"Ġplan":3151,"ylvan":3152,"Ġarr":3153,"nes":3154,"Ġcy":3155,"ĠSun":3156,"ĠRou":3157,"ving":3158,"ani":3159,"Ġ184":3160,"cient":3161,"ĠUp":3162,"Ġcharacters":3163,"Ġrespons":3164,"Ġleading":3165,"Ġowned":3166,"ires":3167,"gy":3168,"Ġjud":3169,"Ġnewsp":3170,"Ġtre":3171,"min":3172,"Ġreb":3173,"Ġfig":3174,"ĠTour":3175,"ĠMexico":3176,"Ġmanufact":3177,"Ġ2023":3178,"Ġchange":3179,"Ġplant":3180,"pect":3181,"Ġpress":3182,"asc":3183,"Ġprovided":3184,"ises":3185,"eleb":3186,"ĠCamb":3187,"ĠBig":3188,"ĠCD":3189,"Ġsubsequ":3190,"asing":3191,"rade":3192,"Ġdecl":3193,"ĠWood":3194,"Ġisland":3195,"ĠBow":3196,"ams":3197,"Ġplaces":3198,"aching":3199,"ĠEr":3200,"Ġstaff":3201,"ĠBank":3202,"ĠDen":3203,"Ġchampionship":3204,"ĠRos":3205,"ĠCarolina":3206,"Ġmar":3207,"Ġunits":3208,"lam":3209,"incip":3210,"kn":3211,"Ġsouthern":3212,"ites":3213,"Ġcop":3214,"ender":3215,"teg":3216,"Ġbass":3217,"ply":3218,"Ġadded":3219,"ĠSeries":3220,"Ġaverage":3221,"Ġcampaign":3222,"uture":3223,"ĠMartin":3224,"BA":3225,"Ġenc":3226,"Ġinvolved":3227,"Ġ1973":3228,"Ġnorthern":3229,"ĠFred":3230,"ero":3231,"Ġagre":3232,"Ġstri":3233,"ano":3234,"ensus":3235,"ette":3236,"Ġmeans":3237,"ĠEmpire":3238,"uments":3239,"ĠPakistan":3240,"ingu":3241,"Ġmeas":3242,"road":3243,"ĠPan":3244,"arter":3245,"Ġput":3246,"stant":3247,"ĠItaly":3248,"Ġrespect":3249,"rel":3250,"Ġprovide":3251,"Ġhom":3252,"ift":3253,"Ġcenter":3254,"ĠVirginia":3255,"ĠOx":3256,"Ġneigh":3257,"ĠMa":3258,"ĠScottish":3259,"ylvania":3260,"ita":3261,"Ġapproximately":3262,"za":3263,"ĠDemocr":3264,"Ġ1968":3265,"Ġbo":3266,"ĠTur":3267,"etic":3268,"ĠDu":3269,"aval":3270,"Ġaway":3271,"ĠNA":3272,"Ġartist":3273,"chan":3274,"Ġopt":3275,"Ġcourt":3276,"ĠWinter":3277,"Ġfront":3278,"oma":3279,"Ġattempt":3280,"ĠFort":3281,"Ġaircraft":3282,"Ġupon":3283,"Ġoccur":3284,"ĠBus":3285,"ultural":3286,"ario":3287,"ĠOh":3288,"Ġcompetition":3289,"NA":3290,"Ġwhite":3291,"FA":3292,"ĠMajor":3293,"Ġclose":3294,"ental":3295,"Ġsch":3296,"ĠYoung":3297,"Ġdegree":3298,"oo":3299,"Ġhard":3300,"ĠNews":3301,"Amendment":3302,"Ġchanged":3303,"ĠCongress":3304,"elt":3305,"ends":3306,"part":3307,"Ġforces":3308,"ĠSur":3309,"Ġnatural":3310,"zil":3311,"Ġ1971":3312,"sk":3313,"ĠCross":3314,"Ġfinished":3315,"Ġprimary":3316,"rig":3317,"ĠIsrael":3318,"ĠWomen":3319,"hab":3320,"Ġcoast":3321,"den":3322,"Ġsugg":3323,"ils":3324,"with":3325,"Ġeventually":3326,"bon":3327,"Ġcapital":3328,"Ġexpress":3329,"Ġcapt":3330,"aged":3331,"gl":3332,"Ġstandard":3333,"ĠValley":3334,"Åį":3335,"Ġdiscover":3336,"...":3337,"ĠScotland":3338,"Amer":3339,"ĠDutch":3340,"orpor":3341,"ĠFestival":3342,"Ġlower":3343,"ĠCommon":3344,"Ġmagazine":3345,"Ġachie":3346,"iano":3347,"Ġ1969":3348,"ĠGreek":3349,"ask":3350,"Ġdram":3351,"Ġking":3352,"ĠProfess":3353,"80":3354,"inary":3355,"Ġcred":3356,"ĠAlbert":3357,"Ġpurch":3358,"Ġ183":3359,"Ġoperated":3360,"Ġqual":3361,"ĠLong":3362,"Ġpot":3363,"Ġsometimes":3364,"Ġstage":3365,"In":3366,"ĠHistoric":3367,"isions":3368,"itan":3369,"lim":3370,"ĠBBC":3371,"Ġattended":3372,"Ġpreviously":3373,"Ġwhose":3374,"ĠMic":3375,"ĠAwards":3376,"Ġcontribut":3377,"Ġoperations":3378,"pecially":3379,"ĠTheatre":3380,"ĠSouthern":3381,"ship":3382,"Ġruns":3383,"Ġspe":3384,"sylvania":3385,"atform":3386,"andid":3387,"Ġcontains":3388,"Ġscience":3389,"ĠCivil":3390,"Ġveh":3391,"Ġactive":3392,"Ġcentre":3393,"ĠTim":3394,"Ġaccount":3395,"medi":3396,"igital":3397,"enced":3398,"ĠPac":3399,"Ã³n":3400,"Ġpred":3401,"ĠMembers":3402,"ĠSocial":3403,"Ġ1964":3404,"Ġconv":3405,"ĠMat":3406,"Ġindependent":3407,"ĠSol":3408,"ĠGar":3409,"ĠCommittee":3410,"Ġtraditional":3411,"Ġtax":3412,"ands":3413,"ills":3414,"Ġrelated":3415,"het":3416,"Ġstructures":3417,"ua":3418,"Ġsex":3419,"Ġyou":3420,"ĠPennsylvania":3421,"Ġsoft":3422,"ny":3423,"ĠSystem":3424,"Ġgave":3425,"Ġacadem":3426,"vention":3427,"ĠHel":3428,"Ġminor":3429,"Ġpossible":3430,"Ġcommercial":3431,"ĠColle":3432,"Ġmass":3433,"Ġroute":3434,"ĠBritain":3435,"Ġlearn":3436,"Ġsuper":3437,"Ġterrit":3438,"sych":3439,"enth":3440,"Ġdam":3441,"ĠMen":3442,"ĠDis":3443,"Ġcomplex":3444,"Ġoutside":3445,"iana":3446,"ĠNavy":3447,"189":3448,"Ġword":3449,"clus":3450,"ĠTimes":3451,"Ġ1967":3452,"Ġprem":3453,"illa":3454,"Ġindustry":3455,"190":3456,"fic":3457,"Ġcal":3458,"Ġimm":3459,"ĠÂ":3460,"ĠBattle":3461,"Ġbaseball":3462,"ĠTw":3463,"Ġaction":3464,"rought":3465,"Ġplaced":3466,"like":3467,"ĠHot":3468,"Ġtravel":3469,"bury":3470,"Ġstadium":3471,"Ġexcept":3472,"aters":3473,"Ġleader":3474,"ĠJo":3475,"pts":3476,"Ġstudent":3477,"Ġmultiple":3478,"ulture":3479,"ĠMcC":3480,"Ġdefeated":3481,"sel":3482,"Ġdu":3483,"rang":3484,"hold":3485,"Ġobject":3486,"ĠOf":3487,"ĠMot":3488,"ĠBoard":3489,"Ġorganization":3490,"ĠMany":3491,"ĠEdward":3492,"Ġoccup":3493,"ĠEngine":3494,"ĠFilms":3495,"ĠSub":3496,"Ġfourth":3497,"Ġhighest":3498,"oid":3499,"yr":3500,"Ġhit":3501,"uns":3502,"Ġapplic":3503,"Ġge":3504,"Ġcollection":3505,"ĠMos":3506,"ĠBre":3507,"70":3508,"anning":3509,"Ġadditional":3510,"Ġstructure":3511,"Ġwinning":3512,"ĠBor":3513,"azz":3514,"change":3515,"ĠTro":3516,"lying":3517,"ĠSecret":3518,"ĠResearch":3519,"ĠFollow":3520,"Ġtournament":3521,"ĠIII":3522,"ribution":3523,"ancial":3524,"Ġfarm":3525,"Ġmedia":3526,"Ġprison":3527,"ĠBrazil":3528,"ĠMid":3529,"cell":3530,"ĠBet":3531,"RA":3532,"action":3533,"ĠChampionships":3534,"riate":3535,"Ġlocation":3536,"Ġminist":3537,"Ġinterest":3538,"Ġmusical":3539,"Ġ1966":3540,"antic":3541,"omp":3542,"American":3543,"ĠAssembly":3544,"known":3545,"uty":3546,"Ġnews":3547,"ĠBlue":3548,"ĠPrem":3549,"ĠOver":3550,"ĠExp":3551,"Ġstudio":3552,"Ġ1965":3553,"ĠLine":3554,"ipl":3555,"Ġcritic":3556,"Ġdeal":3557,"state":3558,"isco":3559,"ato":3560,"Ġfight":3561,"Ġphil":3562,"Ġgrand":3563,"ĠBi":3564,"ĠCorps":3565,"Ġfav":3566,"Ġgenerally":3567,"owers":3568,"Ġbase":3569,"Ġespecially":3570,"Ġbridge":3571,"ĠMin":3572,"ĠLab":3573,"Ġreached":3574,"ned":3575,"Ġven":3576,"Ġmovement":3577,"Ġprograms":3578,"Ġvir":3579,"ĠBC":3580,"ĠInt":3581,"Ġregard":3582,"Ġtext":3583,"Ġdescent":3584,"burgh":3585,"Ġcreat":3586,"Ġden":3587,"ĠLiber":3588,"Ġrather":3589,"Ġitself":3590,"ĠPubl":3591,"ĠQueen":3592,"oir":3593,"ĠMah":3594,"ĠUnivers":3595,"oston":3596,"ĠSa":3597,"Ã¨":3598,"Ġfar":3599,"Ġdivision":3600,"Ġassociated":3601,"ĠJud":3602,"Ġbur":3603,"Ġscient":3604,"ĠRel":3605,"ĠJournal":3606,"Ġunit":3607,"ĠTelevision":3608,"alled":3609,"Ġseasons":3610,"king":3611,"ĠArg":3612,"Ġ1945":3613,"incial":3614,"ĠUnder":3615,"ĠTri":3616,"irls":3617,"Ġceleb":3618,"ĠMiddle":3619,"Ġnight":3620,"Ġfood":3621,"Ġstre":3622,"ffic":3623,"ĠOxford":3624,"ĠGood":3625,"Ġaccording":3626,"bers":3627,"Ġalmost":3628,"ye":3629,"Ġfall":3630,"ansas":3631,"ĠHaw":3632,"wer":3633,"Ġtransport":3634,"Ġpolice":3635,"Ġactress":3636,"ĠCr":3637,"ĠLibrary":3638,"ĠMain":3639,"osoph":3640,"ĠJewish":3641,"ĠGall":3642,"ĠTime":3643,"oke":3644,"Ġpoet":3645,"overs":3646,"ection":3647,"fit":3648,"Ġnomin":3649,"Ġsaw":3650,"ĠChief":3651,"ĠTeam":3652,"ĠLord":3653,"ampion":3654,"Ġprote":3655,"Ġcompos":3656,"Ġfif":3657,"Ġannual":3658,"Ġsummer":3659,"ĠWay":3660,"Ġinstr":3661,"ĠLee":3662,"Ġaltern":3663,"ĠLu":3664,"Ġpers":3665,"ĠFollowing":3666,"adel":3667,"ĠAlb":3668,"band":3669,"ĠRoute":3670,"Ġcou":3671,"ĠEastern":3672,"acing":3673,"asion":3674,"plement":3675,"Ġgoal":3676,"ĠPo":3677,"Ġresults":3678,"ĠLatin":3679,"Ġparent":3680,"ulf":3681,"Ġinstead":3682,"Ġnames":3683,"itors":3684,"Ġunion":3685,"Ġschol":3686,"Ġorganiz":3687,"Ġcut":3688,"Ġarg":3689,"ares":3690,"ĠTre":3691,"Ġlength":3692,"eds":3693,"Ġbelow":3694,"han":3695,"ĠStep":3696,"ecess":3697,"Ġaccept":3698,"alle":3699,"istics":3700,"Ġplatform":3701,"ĠMatt":3702,"Ġhigher":3703,"ĠKent":3704,"venue":3705,"Ġmention":3706,"ĠHa":3707,"chester":3708,"Ġreferred":3709,"Ġlic":3710,"Ġobserv":3711,"ĠFour":3712,"Ġcandid":3713,"ider":3714,"ĠJul":3715,"ĠKe":3716,"Ġknow":3717,"ĠBoston":3718,"ĠColl":3719,"ication":3720,"Ġscored":3721,"Ġsurround":3722,"ĠIf":3723,"Ġenvironment":3724,"etts":3725,"Ġremov":3726,"ĠSo":3727,"Ġ1940":3728,"Ġmur":3729,"ĠUr":3730,"BS":3731,"Ġpp":3732,"ened":3733,"Ġinstitut":3734,"ati":3735,"standing":3736,"ĠUSA":3737,"emorial":3738,"ĠBul":3739,"ĠLim":3740,"ĠPortug":3741,"la":3742,"ĠThat":3743,"TA":3744,"Ġdeterm":3745,"anned":3746,"Ġwind":3747,"ications":3748,"obal":3749,"Ġtrain":3750,"ĠRussia":3751,"Ġself":3752,"ĠJr":3753,"ĠVer":3754,"itiz":3755,"inct":3756,"Ġbrought":3757,"Ġded":3758,"Ġretired":3759,"Ġnumerous":3760,"ĠGeorgia":3761,"35":3762,"Ġice":3763,"nel":3764,"ĠLoc":3765,"iant":3766,"ĠPrince":3767,"ĠDet":3768,"Ġblock":3769,"Ġlimited":3770,"Ġwood":3771,"eign":3772,"put":3773,"ĠFam":3774,"Ġuses":3775,"ĠSat":3776,"ounter":3777,"ĠLittle":3778,"ĠBal":3779,"Ġpay":3780,"orse":3781,"Ġsat":3782,"oring":3783,"Ġadop":3784,"rative":3785,"not":3786,"Ġliving":3787,"ĠSpain":3788,"attal":3789,"ĠSund":3790,"Ġfamous":3791,"Ġmostly":3792,"Ġfeature":3793,"Ġche":3794,"emporary":3795,"ĠOhio":3796,"stein":3797,"Ġlived":3798,"iled":3799,"Ġever":3800,"iÄ":3801,"Ġtrib":3802,"ĠChild":3803,"Ġ1962":3804,"Ġclubs":3805,"Ġequip":3806,"ĠCam":3807,"ums":3808,"Ġcomplet":3809,"ĠAdm":3810,"ĠWind":3811,"ĠWater":3812,"Ġbeginning":3813,"ĠArea":3814,"ĠGal":3815,"Ġable":3816,"achus":3817,"ĠCentre":3818,"uate":3819,"ella":3820,"cing":3821,"Ġrepresented":3822,"ĠAlexander":3823,"ulty":3824,"ĠNight":3825,"Ġbox":3826,"inois":3827,"Ġcertain":3828,"ols":3829,"ĠDie":3830,"Ġscreen":3831,"Ġtracks":3832,"Ġmunicipal":3833,"uclear":3834,"ĠAndrew":3835,"Ġi":3836,"Ġeditor":3837,"ĠPrize":3838,"ĠTransport":3839,"Ġrequired":3840,"Ġeth":3841,"Ġindividual":3842,"arden":3843,"wan":3844,"Ġsus":3845,"Ġcust":3846,"Ġmeaning":3847,"adron":3848,"kin":3849,"Ġforms":3850,"Ġwestern":3851,"ĠSea":3852,"unc":3853,"Ġforce":3854,"irm":3855,"ĠWild":3856,"ĠInf":3857,"ysis":3858,"ĠField":3859,"Ġpersonal":3860,"Ġremains":3861,"Ġrelationship":3862,"ĠWal":3863,"isation":3864,"ĠMilitary":3865,"ĠBaseball":3866,"ĠMichigan":3867,"ĠTop":3868,"Ġtrade":3869,"mit":3870,"Ġcomputer":3871,"writer":3872,"Ġneg":3873,"ĠDev":3874,"urban":3875,"Ġloss":3876,"ĠEnd":3877,"Ġpractice":3878,"ibility":3879,"Ġlook":3880,"house":3881,"Ġtheory":3882,"Ġrate":3883,"Ġserving":3884,"ao":3885,"ocese":3886,"Ġlik":3887,"Ġcases":3888,"ĠSpe":3889,"ĠBand":3890,"Ġterms":3891,"Ġprovides":3892,"Ġwriting":3893,"ĠSpecial":3894,"achusetts":3895,"Ġreligious":3896,"Ġacquired":3897,"Ġcomplete":3898,"ervation":3899,"ĠIllinois":3900,"velopment":3901,"ĠBern":3902,"uals":3903,"ĠHead":3904,"ĠEarth":3905,"Ġabs":3906,"Ġspeed":3907,"Ġconsists":3908,"omer":3909,"ĠJones":3910,"Ġinvestig":3911,"Ġappears":3912,"Ġbrand":3913,"irit":3914,"ER":3915,"Ġpurp":3916,"Ġinterview":3917,"Ġmerg":3918,"Ġsequ":3919,"ify":3920,"Ġexhib":3921,"ĠAdd":3922,"Ġrad":3923,"chestra":3924,"Ġ1930":3925,"ĠShow":3926,"ĠSar":3927,"Ġfederal":3928,"Ġrunning":3929,"ĠConference":3930,"Ġopening":3931,"ĠBrook":3932,"ĠTod":3933,"Ġvariety":3934,"ĠBab":3935,"Ġwhom":3936,"ĠThree":3937,"Ġchart":3938,"ĠStr":3939,"Ġenergy":3940,"ĠMassachusetts":3941,"Ġepisodes":3942,"Ġ1963":3943,"45":3944,"Ġdestroy":3945,"Ġlanguages":3946,"Ġdecided":3947,"Ġformat":3948,"ĠBridge":3949,"Ġlog":3950,"apers":3951,"Ġfemale":3952,"awa":3953,"Ġrugby":3954,"ela":3955,"Ġended":3956,"ĠPacific":3957,"gar":3958,"ĠIran":3959,"pped":3960,"Ġmanagement":3961,"Ġball":3962,"ĠGen":3963,"CC":3964,"Ġlaunched":3965,"ĠAri":3966,"ca":3967,"airman":3968,"osing":3969,"Ġactivities":3970,"ĠBoy":3971,"Ġfuture":3972,"ĠIslands":3973,"ĠProt":3974,"raw":3975,"Ġseat":3976,"add":3977,"ĠRog":3978,"Ġprior":3979,"Ġuniversity":3980,"Ġgra":3981,"ken":3982,"Ġstop":3983,"90":3984,"asy":3985,"uan":3986,"Ġpain":3987,"Ġget":3988,"Ġeconomic":3989,"Ġappearance":3990,"ĠBell":3991,"ĠFrancisco":3992,"Ġer":3993,"Ġnar":3994,"ĠTenn":3995,"Ġindic":3996,"Ġsaf":3997,"ĠĠĊ":3998,"rief":3999,"Ġspent":4000,"Ġ)":4001,"ĠĠĠĠĠĠĠĠ":4002,"poration":4003,"Ġchem":4004,"Ġemer":4005,"wa":4006,"ĠStation":4007,"iro":4008,"ĠMarine":4009,"Ġprob":4010,"ips":4011,"ĠIslam":4012,"Ġver":4013,"ĠRay":4014,"75":4015,"Ġ60":4016,"Ġdate":4017,"ĠManag":4018,"ĠAsia":4019,"ĠJac":4020,"struction":4021,"ĠCle":4022,"Ġunivers":4023,"Ġconcern":4024,"ĠCoast":4025,"Ġlines":4026,"ĠMinn":4027,"igg":4028,"Ġallowed":4029,"Ġissues":4030,"Ġbound":4031,"Ġthus":4032,"ĠEnter":4033,"ĠGre":4034,"ĠProvince":4035,"Ġofficer":4036,"ĠWall":4037,"ko":4038,"century":4039,"Ġshot":4040,"ĠTheir":4041,"Ġculture":4042,"onn":4043,"Ġmajority":4044,"Ġseparate":4045,"Ġpercent":4046,"anda":4047,"ĠEll":4048,"adelph":4049,"bit":4050,"Ġbehind":4051,"Ġmission":4052,"ĠEp":4053,"umber":4054,"tained":4055,"Ġ1944":4056,